[
  "editing-toolbar",
  "remotely-save",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "better-word-count",
  "calendar",
  "oz-clear-unused-images",
  "recent-files-obsidian",
  "various-complements",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian"
]